<h3 class="title_block lg">О компании</h3>
<p>
</p>
 Группа компаний «САГА» занимается <a href="https://vibroopora.com/vibroopory/" style="border-bottom: 1px dotted grey;">продажей виброопор</a> с 2002 года и является официальным представителем немецкой компании EFFBE в России. Благодаря прямым поставкам от производителей из Китая и Европы на сайте доступен широкий выбор виброопор.
<p>
</p>
<p>
	 Доставка из интернет-магазина осуществляется по территории России и СНГ оперативно, чему способствует развитая дилерская сеть. Основной склад компании расположен в Москве.
</p>
<p>
	 Наши сотрудники повышают свою квалификацию на территории компании EFFBE в Германии, поэтому подбор нужных моделей виброопор происходит грамотно и быстро. В случае нестандартной задачи, доступен выезд специалиста на объект заказчика, а также к работе оперативно могут подключиться инженеры EFFBE.
</p>
<p>
	 Группа компаний «САГА» качественно решает задачи любой сложности в короткие сроки.
</p>
 <a href="<?=SITE_DIR?>company/" class="btn btn-default">Подробнее</a>