<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика в отношении обработки персональных данных");
?><p>
	 Редакция № 1 от 23.05.2025
</p>
<p>
	 Настоящая Политика в отношении обработки персональных данных (далее – Политика) была принята&nbsp; ООО «САГА» ОГРН 1167746097738 (далее – Оператор). Политика введена в действие для описания подходов к сбору и обработке персональных данных при использовании веб-сайта <a href="https://vibroopora.com/">https://vibroopora.com/</a> и его поддоменов (Веб-сайт).
</p>
<p>
	 1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ
</p>
<p>
	 1.1 В настоящей Политике используются следующие термины:
</p>
<p>
	 1.1.1. Сайт — сайт ООО «САГА» ОГРН 1167746097738, расположенный на доменном имени <a href="https://vibroopora.com/">https://vibroopora.com/</a>
</p>
<p>
	 1.1.2. «Администрация Сайта» – уполномоченные сотрудники на управление Сайтом, действующие от ООО «САГА» ОГРН 1167746097738, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
</p>
<p>
	 1.1.3. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу -субъекту персональных данных (фамилия, адрес, номер телефона и др.).
</p>
<p>
	 1.1.4. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу третьим лицам (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
</p>
<p>
	 1.1.5. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия на то иного законного основания.
</p>
<p>
	 1.1.6. «Пользователь Сайта интернет-магазина (далее — Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт интернет-магазина Оператора.
</p>
<p>
	 1.1.7. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего Сайта.
</p>
<p>
	 1.1.8. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.
</p>
<p>
	 1.1.9. «Оператор персональных данных (далее — Оператор)» — любой юридический субъект, осуществляющий обработку персональных данных; в настоящей Политике под Оператором понимается Сайт.
</p>
<p>
	 2. ОБЩИЕ ПОЛОЖЕНИЯ
</p>
<p>
	 2.1. Настоящая Политика применяется только к Сайту и его поддоменам. Администрация Сайта не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.
</p>
<p>
	 2.2. Администрация Сайта не проверяет достоверность персональных данных, предоставляемых Пользователем Сайта.
</p>
<p>
	 3. ПРЕДМЕТ ПОЛИТИКИ В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
</p>
<p>
	 3.1. Настоящая Политика устанавливает обязательства Администрации Сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации Сайта при регистрации на Сайте, при оформлении заказа для приобретения товара на Сайте или при отправке заявки на получение услуги.&nbsp;
</p>
<p>
	 3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики, предоставляются Пользователем путём заполнения форм обратной связи на Сайте и иными способами, предусмотренными Политикой.&nbsp;
</p>
<p>
	 3.3. Администрация Сайта защищает данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен скрипт сбора статистических данных для передачи в аналитические системы Яндекс.Метрика, Яндекс.Вебмастер:
</p>
<ul>
	<li>
	<p>
		 IP адрес;
	</p>
 </li>
	<li>
	<p>
		 информация из cookie (Политика использования файлов cookie размещена по адресу:
	</p>
 </li>
</ul>
<p>
 <a href="https://vibroopora.com/politika-cookie/">https://vibroopora.com/politika-cookie/</a>);
</p>
<ul>
	<li>
	<p>
		 информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);
	</p>
 </li>
	<li>
	<p>
		 информация об компьютерном или мобильном устройстве Пользователя, использующегося для доступа к Сайту;
	</p>
 </li>
	<li>
	<p>
		 информация об операционной системе компьютерного или мобильного устройства;
	</p>
 </li>
	<li>
	<p>
		 время доступа;
	</p>
 </li>
	<li>
	<p>
		 адрес страницы, на которой расположен рекламный блок;
	</p>
 </li>
	<li>
	<p>
		 реферер (адрес предыдущей страницы).
	</p>
 </li>
</ul>
<p>
	 3.3.1. Сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, а также для обеспечения безопасности.
</p>
<p>
	 3.3.2. Отключение cookie (Политика использования файлов cookie размещена по адресу: <a href="https://vibroopora.com/politika-cookie/">https://vibroopora.com/politika-cookie/</a>) может повлечь невозможность доступа к частям Сайта, требующим авторизации.
</p>
<p>
	 3.4. Любая иная персональная информация, не оговоренная выше подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики.
</p>
<p>
	 3.5. В Настоящей Политике изложена информация о том, как обрабатываются персональные данные и обеспечивается их безопасность и конфиденциальность, а также какие персональные данные собираются и как они используются.
</p>
<p>
	 4. ПРАВОВЫЕ ОСНОВАНИЯ И ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
</p>
<p>
	 4.1. Правовыми основаниями обработки персональных данных Администрацией Сайта являются:
</p>
<p>
	 4.1.1. Гражданский кодекс РФ;
</p>
<p>
	 4.1.2. Федеральный закон РФ от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите информации»;
</p>
<p>
	 4.1.3. Иные применимые нормативно-правовые акты Российской Федерации;
</p>
<p>
	 4.1.4. Локальные правовые акты ООО «САГА» ОГРН 1167746097738
</p>
<p>
	 4.1.5. Согласие Пользователя на обработку персональных данных.
</p>
<p>
	 4.2. Персональные данные Пользователя Администрация Сайта может использовать в целях:
</p>
<p>
	 4.2.1. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработка запросов и заявок от Пользователя.
</p>
<p>
	 Обрабатываются следующие персональные данные:
</p>
<p>
	 ● Фамилия, имя, отчество;
</p>
<p>
	 ● Номер телефона;
</p>
<p>
	 ● E-mail;
</p>
<p>
	 ● Фактический адрес (для отправки документов);
</p>
<p>
	 ● Платежные реквизиты;
</p>
<p>
	 ● Дата и место рождения;
</p>
<p>
	 ● Адрес регистрации;
</p>
<p>
	 ● Паспортные данные.
</p>
<p>
	 Срок обработки персональных данных: с момента представления согласия Оператору до достижения цели или отзыва согласия на обработку персональных данных Пользователем.
</p>
<p>
	 Правовые основания обработки персональных данных: согласие на обработку персональных данных
</p>
<p>
	 Способы обработки персональных данных: с использованием средств автоматизации и без использования таких средств.
</p>
<p>
	 Категория субъектов персональных данных - Посетители веб-сайта <a href="https://vibroopora.com/">https://vibroopora.com/</a>&nbsp; и его поддоменов.
</p>
<p>
	 4.2.2. Исполнение договора.
</p>
<p>
	 Обрабатываются следующие персональные данные:
</p>
<p>
	 ● Фамилия, имя, отчество;
</p>
<p>
	 ● Номер телефона;
</p>
<p>
	 ● E-mail;
</p>
<p>
	 ● Фактический адрес (для отправки документов);
</p>
<p>
	 ● Платежные реквизиты;
</p>
<p>
	 ● Дата и место рождения;
</p>
<p>
	 ● Адрес регистрации;
</p>
<p>
	 ● Паспортные данные.
</p>
<p>
	 Срок обработки персональных данных: с момента представления согласия Оператору до достижения цели или отзыва согласия на обработку персональных данных Пользователем.
</p>
<p>
	 Правовые основания обработки персональных данных: согласие на обработку персональных данных
</p>
<p>
	 Способы обработки персональных данных: с использованием средств автоматизации и без использования таких средств.
</p>
<p>
	 Категория субъектов персональных данных - Посетители веб-сайта <a href="https://vibroopora.com/">https://vibroopora.com/</a>&nbsp; и его поддоменов.
</p>
<p>
	 4.2.3. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.
</p>
<p>
	 Обрабатываются следующие персональные данные:
</p>
<p>
	 ● Фамилия, имя, отчество;
</p>
<p>
	 ● Номер телефона;
</p>
<p>
	 ● E-mail;
</p>
<p>
	 ● Фактический адрес (для отправки документов);
</p>
<p>
	 ● Платежные реквизиты;
</p>
<p>
	 ● Дата и место рождения;
</p>
<p>
	 ● Адрес регистрации;
</p>
<p>
	 ● Паспортные данные.
</p>
<p>
	 Срок обработки персональных данных: с момента представления согласия Оператору до достижения цели или отзыва согласия на обработку персональных данных Пользователем.
</p>
<p>
	 Правовые основания обработки персональных данных: согласие на обработку персональных данных
</p>
<p>
	 Способы обработки персональных данных: с использованием средств автоматизации и без использования таких средств.
</p>
<p>
	 Категория субъектов персональных данных - Посетители веб-сайта <a href="https://vibroopora.com/">https://vibroopora.com/</a>&nbsp; и его поддоменов.
</p>
<p>
	 4.2.4. Обработки и получения платежей (банковские данные передаются сторонней платежной системе)
</p>
<p>
	 Обрабатываются следующие персональные данные:
</p>
<p>
	 ● Фамилия, имя, отчество;
</p>
<p>
	 ● Номер телефона;
</p>
<p>
	 ● E-mail;
</p>
<p>
	 ● Фактический адрес (для отправки документов);
</p>
<p>
	 ● Платежные реквизиты;
</p>
<p>
	 ● Дата и место рождения;
</p>
<p>
	 ● Адрес регистрации;
</p>
<p>
	 ● Паспортные данные.
</p>
<p>
	 Срок обработки персональных данных: с момента представления согласия Оператору до достижения цели или отзыва согласия на обработку персональных данных Пользователем.
</p>
<p>
	 Правовые основания обработки персональных данных: согласие на обработку персональных данных
</p>
<p>
	 Способы обработки персональных данных: с использованием средств автоматизации и без использования таких средств.
</p>
<p>
	 Категория субъектов персональных данных - Посетители веб-сайта <a href="https://vibroopora.com/">https://vibroopora.com/</a>&nbsp; и его поддоменов.
</p>
<p>
	 4.2.5. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта.
</p>
<p>
	 Обрабатываются следующие персональные данные:
</p>
<p>
	 ● Фамилия, имя, отчество;
</p>
<p>
	 ● Номер телефона;
</p>
<p>
	 ● E-mail;
</p>
<p>
	 ● Фактический адрес (для отправки документов);
</p>
<p>
	 ● Платежные реквизиты;
</p>
<p>
	 ● Дата и место рождения;
</p>
<p>
	 ● Адрес регистрации;
</p>
<p>
	 ● Паспортные данные.
</p>
<p>
	 Срок обработки персональных данных: с момента представления согласия Оператору до достижения цели или отзыва согласия на обработку персональных данных Пользователем.
</p>
<p>
	 Правовые основания обработки персональных данных: согласие на обработку персональных данных
</p>
<p>
	 Способы обработки персональных данных: с использованием средств автоматизации и без использования таких средств.
</p>
<p>
	 Категория субъектов персональных данных - Посетители веб-сайта <a href="https://vibroopora.com/">https://vibroopora.com/</a> и его поддоменов.
</p>
<p>
	 4.2.6. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Сайта или от имени партнеров Сайта.
</p>
<p>
	 Обрабатываются следующие персональные данные:
</p>
<p>
	 ● Фамилия, имя, отчество;
</p>
<p>
	 ● Номер телефона;
</p>
<p>
	 ● E-mail;
</p>
<p>
	 ● Фактический адрес (для отправки документов);
</p>
<p>
	 ● Платежные реквизиты;
</p>
<p>
	 ● Дата и место рождения;
</p>
<p>
	 ● Адрес регистрации;
</p>
<p>
	 ● Паспортные данные.
</p>
<p>
	 Срок обработки персональных данных: с момента представления согласия Оператору до достижения цели или отзыва согласия на обработку персональных данных Пользователем.
</p>
<p>
	 Правовые основания обработки персональных данных: согласие на обработку персональных данных
</p>
<p>
	 Способы обработки персональных данных: с использованием средств автоматизации и без использования таких средств.
</p>
<p>
	 Категория субъектов персональных данных - Посетители веб-сайта <a href="https://vibroopora.com/">https://vibroopora.com/</a> и его поддоменов.
</p>
<p>
	 4.2.7. Осуществления рекламной деятельности с согласия Пользователя.
</p>
<p>
	 Обрабатываются следующие персональные данные:
</p>
<p>
	 ● Фамилия, имя, отчество;
</p>
<p>
	 ● Номер телефона;
</p>
<p>
	 ● E-mail;
</p>
<p>
	 ● Фактический адрес (для отправки документов);
</p>
<p>
	 ● Платежные реквизиты;
</p>
<p>
	 ● Дата и место рождения;
</p>
<p>
	 ● Адрес регистрации;
</p>
<p>
	 ● Паспортные данные.
</p>
<p>
	 Срок обработки персональных данных: с момента представления согласия Оператору до достижения цели или отзыва согласия на обработку персональных данных Пользователем.
</p>
<p>
	 Правовые основания обработки персональных данных: согласие на обработку персональных данных
</p>
<p>
	 Способы обработки персональных данных: с использованием средств автоматизации и без использования таких средств.
</p>
<p>
	 Категория субъектов персональных данных - Посетители веб-сайта <a href="https://vibroopora.com/">https://vibroopora.com/</a>&nbsp; и его поддоменов.
</p>
<p>
	 4.2.8. Предоставления доступа Пользователю на Сайты или сервисы партнеров интернет-магазина с целью получения продуктов, обновлений и услуг.
</p>
<p>
	 Обрабатываются следующие персональные данные:
</p>
<p>
	 ● Фамилия, имя, отчество;
</p>
<p>
	 ● Номер телефона;
</p>
<p>
	 ● E-mail;
</p>
<p>
	 ● Фактический адрес (для отправки документов);
</p>
<p>
	 ● Платежные реквизиты;
</p>
<p>
	 ● Дата и место рождения;
</p>
<p>
	 ● Адрес регистрации;
</p>
<p>
	 ● Паспортные данные.
</p>
<p>
	 Срок обработки персональных данных: с момента представления согласия Оператору до достижения цели или отзыва согласия на обработку персональных данных Пользователем.
</p>
<p>
	 Правовые основания обработки персональных данных: согласие на обработку персональных данных
</p>
<p>
	 Способы обработки персональных данных: с использованием средств автоматизации и без использования таких средств.
</p>
<p>
	 Категория субъектов персональных данных - Посетители веб-сайта <a href="https://vibroopora.com/">https://vibroopora.com/</a>&nbsp; и его поддоменов.
</p>
<p>
	 4.2.9. Проведения статистических и иных исследований на основе предоставленных данных.
</p>
<p>
	 Обрабатываются следующие персональные данные:
</p>
<p>
	 ● Фамилия, имя, отчество;
</p>
<p>
	 ● Номер телефона;
</p>
<p>
	 ● E-mail;
</p>
<p>
	 ● Фактический адрес (для отправки документов);
</p>
<p>
	 ● Платежные реквизиты;
</p>
<p>
	 ● Дата и место рождения;
</p>
<p>
	 ● Адрес регистрации;
</p>
<p>
	 ● Паспортные данные.
</p>
<p>
	 Срок обработки персональных данных: с момента представления согласия Оператору до достижения цели или отзыва согласия на обработку персональных данных Пользователем.
</p>
<p>
	 Правовые основания обработки персональных данных: согласие на обработку персональных данных
</p>
<p>
	 Способы обработки персональных данных: с использованием средств автоматизации и без использования таких средств.
</p>
<p>
	 Категория субъектов персональных данных - Посетители веб-сайта <a href="https://vibroopora.com/">https://vibroopora.com/</a> и его поддоменов.
</p>
<p>
	 5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ
</p>
<p>
	 5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.
</p>
<p>
	 5.2. Пользователь соглашается с тем, что Администрация Сайта вправе передавать персональные данные третьим лицам.&nbsp;
</p>
<p>
	 5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.
</p>
<p>
	 5.4. Персональные данные не передаются на территорию иностранного государства и его органу власти, иностранным компаниям и физическим лицам;
</p>
<p>
	 5.5. Персональные данные не распространяются в общедоступных источниках;
</p>
<p>
	 5.6. При утрате или разглашении Персональных данных Администрация Сайта информирует Пользователя об утрате или разглашении персональных данных по контактным данным указанным Пользователем в процессе использования Сайта.
</p>
<p>
	 5.7. Администрация Сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от разглашения, полной или частичной утраты, а также несанкционированного доступа со стороны третьих лиц.
</p>
<p>
	 Для этого используются все необходимые технические и организационные меры по обеспечению безопасности и конфиденциальности, а именно:
</p>
<ul>
	<li>
	<p>
		 опубликована на сайте Политика в отношении обработки персональных данных и обеспечен неограниченный доступ к ней;
	</p>
 </li>
	<li>
	<p>
		 при обработке персональных данных с помощью вычислительной техники шифруются страницы и передаются данные по протоколу https с использованием SSL ключа шифрования.&nbsp;
	</p>
 </li>
</ul>
<p>
	 6. ОБЯЗАТЕЛЬСТВА И ПРАВА СТОРОН
</p>
<p>
	 6.1. Пользователь обязан:
</p>
<p>
	 6.1.1. Предоставить достоверную информацию о своих персональных данных, необходимую для пользования Сайтом.
</p>
<p>
	 6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.
</p>
<p>
	 6.2. Администрация Сайта обязана:
</p>
<p>
	 6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики.
</p>
<p>
	 6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики.
</p>
<p>
	 6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте и указанных в п.п. 5.5.
</p>
<p>
	 6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.
</p>
<p>
	 6.2.5. Уничтожить персональные данные если их срок хранения истек или Пользователь отозвал согласие на обработку персональных данных. В данном случае
</p>
<p>
	 составляется акт о выделении к уничтожению документов.
</p>
<p>
	 Персональные данные уничтожаются путем стирания с информационных носителей либо уничтожения самих носителей, на которых хранится информация.
</p>
<p>
	 Оператор составляет акт об уничтожении персональных данных.
</p>
<p>
	 6.2.6. Устранить нарушения законодательства, допущенных при обработке персональных данных:
</p>
<p>
	 6.2.6.1. Если будут выявлены неправомерная обработка персональных данных или неточные персональные данные, на время проверки Оператор их блокирует так, чтобы не нарушать ничьи права и интересы.
</p>
<p>
	 6.2.6.2. Оператор уточняет персональные данные в течение 7-ми рабочих дней со дня представления верных сведений и снимает блокировку персональных данных.
</p>
<p>
	 6.2.6.3. Если Оператор обнаруживает неправомерную обработку персональных данных, в течение 3-х рабочих дней он прекращает ее обработку.
</p>
<p>
	 6.2.6.4. Если Оператор не сможет обеспечить правомерность обработки персональных данных в течение 10-ти рабочих дней с даты выявления неправомерной обработки данных, то он уничтожает их и уведомляет Пользователя об этом и Роскомнадзор.
</p>
<p>
	 6.2.6.5. Если у Оператора нет возможности уничтожить персональные данные, он блокирует их и уничтожает в течение 6-ти месяцев.
</p>
<p>
	 6.2.6.6. Если Оператор установил факт неправомерной или случайной передачи персональных данных и это повлекло нарушение прав Пользователя, то он уведомляет Роскомнадзор с момента выявления такого инцидента:
</p>
<p>
	 - в течение 24-х часов — о произошедшем инциденте, о предполагаемых причинах, повлекших нарушение прав, предполагаемом вреде, о принятых мерах и о том, кто будет взаимодействовать с Роскомнадзором
</p>
<p>
	 - в течение 72-х часов — о результатах внутреннего расследования и кто именно виновен в нарушении (при наличии).
</p>
<p>
	 6.2.7. В случае достижения цели обработки персональных данных Оператор прекращает обработку и уничтожает персональные данные в течение 30-ти дней.
</p>
<p>
	 6.2.8. Если Пользователь отозвал свое согласие на обработку персональных данных и сохранять их нет оснований, то Оператор уничтожает персональные данные в течение 30 дней с даты отзыва.
</p>
<p>
	 6.2.9. Если Пользователь требует прекратить обработку персональных данных, то Оператор делает это в течение 10 рабочих дней или продлевает этот срок, но не более чем на 5 рабочих дней, о чем уведомляет Пользователя с указанием причин продления.
</p>
<p>
	 6.2.10. Для того, чтобы отозвать согласие на обработку персональных данных или прекратить их обработку, Пользователю необходимо направить письмо по адресу электронной почты - <a href="mailto:info@vibroopora.com">info@vibroopora.com</a>
</p>
<p>
	 6.3. Права Пользователя:
</p>
<p>
	 6.3.1. Требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки;
</p>
<p>
	 6.3.2. Отозвать согласие на обработку персональных данных;
</p>
<p>
	 6.3.3. Требовать перечень обрабатываемых персональных данных, имеющихся у оператора и источник их получения;
</p>
<p>
	 6.3.4. Получать информацию о сроках обработки персональных данных, в том числе о сроках их хранения;
</p>
<p>
	 6.3.5 Обжаловать неправомерные действия Оператора или бездействия;
</p>
<p>
	 6.4. Если Пользователь отзовет свои персональные данные, но Оператору необходимы они для исполнения заключенного с Пользователем договора, то Оператор вправе все равно продолжить такую обработку без согласия Пользователя.
</p>
<p>
	 7. ОТВЕТСТВЕННОСТЬ СТОРОН
</p>
<p>
	 7.1. Администрация Сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесенные Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики.
</p>
<p>
	 7.2. В случае утраты или разглашения Конфиденциальной информации Администрация Сайта не несёт ответственность, если данная конфиденциальная информация:
</p>
<p>
	 7.2.1. Стала публичным достоянием до её утраты или разглашения.
</p>
<p>
	 7.2.2. Была получена от третьей стороны до момента её получения Администрацией Сайта.
</p>
<p>
	 7.2.3. Была разглашена с согласия Пользователя.
</p>
<p>
	 8. РАЗРЕШЕНИЕ СПОРОВ
</p>
<p>
	 8.1. Если возник спор или вопрос в области обработки персональных данных, рекомендуется направить письменное обращение по электронному адресу Оператора.
</p>
<p>
	 8.2. В течение 10-ти рабочих дней со дня получения обращения Оператор уведомляет заявителя о результатах его рассмотрения.
</p>
<p>
	 8.3. При разрешении вопросов в области обработки персональных данных применяется законодательство РФ.
</p>
<p>
	 9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ
</p>
<p>
	 9.1. Администрация Сайта вправе вносить изменения в настоящую Политику без согласия Пользователя.
</p>
<p>
	 Пользователь обязан при каждом новом использовании Сайта ознакомиться с текстом Политики.
</p>
<p>
	 9.2. Новая Политика вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики.
</p>
<p>
	 9.3. Политика действует бессрочно до замены ее новой версией.
</p>
<p>
	 9.4. По любым вопросам в отношении обработки персональных данных следует обращаться к Оператору по электронной почте <a href="mailto:info@vibroopora.com">info@vibroopora.com</a>
</p>
<p>
	 При обращении необходимо указать свое имя и контакты для обратной связи.
</p>
<p>
	 Оператор отвечает на обращение не позднее 10 рабочих дней с момента его получения.
</p>
<p>
	 9.5. Все отношения с участием ООО «САГА» ОГРН 1167746097738, касающиеся обработки и защиты персональных данных и не получившие непосредственного отражения в настоящей Политике, регулируются согласно положениям действующего законодательства Российской Федерации о персональных данных.
</p>
<p>
	 9.6. Дата последнего обновления Политики: 23.05.2025
</p>
<p>
	 10. Сведения об ООО «САГА»
</p>
<p>
	 Юридический адрес: 111020, г. Москва, ул. Синичкина 2-я, дом. 9А, стр. 4, эт. 3, пом. I, комн. 4
</p>
<p>
	 ОГРН 1167746097738
</p>
<p>
	 ИНН 7722353294
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>