<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "условия, оплата");
$APPLICATION->SetPageProperty("description", "В нашем интернет-магазине вы сможете произвести оплату несколькими способами");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
	 В нашем интернет-магазине вы сможете произвести оплату несколькими способами.
</p>
<ul>
 <strong>Для юр. лиц</strong>:
	<li>Банковский перевод с НДС;</li>
	<li>Банковский перевод без НДС.</li>
</ul>
<ul>
 <strong>Для физ. лиц:</strong>
	<li>Банковский перевод без НДС;</li>
	<li>При выборе услуги «Самовывоз» с адреса – 127591 г. Москва, Лианозовский проезд, д. 6&nbsp;- возможна оплата банковскими дебетовыми или кредитными картами.</li>
</ul>
<p>
	 При выборе услуги «Самовывоз» необходимо заранее за 30 мин. до приезда позвонить по тел. 8 (499) 938-82-28.
</p>
<p>
	 Если решили приобрести товар без оформления заказа на сайте или заявки по электронной почте, рекомендуем позвонить нам по тел. 8 (499) 938-82-28 и уточнить наличие товара на складе и цену на интересующую Вас позицию.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>