<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика обработки файлов cookie");
?><p>
	 Пользуясь Сайтом, вы явно выражаете согласие на использование файлов cookie способами, указанными в Политике, а также в нашей Политике в отношении обработки персональных данных.
</p>
<p>
	 Что такое cookie - файлы?
</p>
<p>
	 Cookie-файлы — это небольшие фрагменты данных, которые мы сохраняем на устройстве (на компьютере, мобильном телефоне, планшете или любом другом мобильном устройстве), используемом вами для доступа к Сайту, благодаря которым мы можем распознавать повторные визиты пользователей. У каждого cookie-файла через определенный период времени истекает срок действия, зависящий от того, для чего он используется. Как и большинство коммерческих веб-сайтов, Сайт использует cookie-файлы на своих веб-страницах.
</p>
<p>
	 Как мы обрабатываем cookie-файлы?
</p>
<p>
	 Обезличенные данные Пользователей (включая файлы «cookie»), собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях пользователей на веб-сайте, улучшения качества сайта и его содержания. Мы обрабатываем обезличенные данные о пользователе в случае, если это разрешено в настройках браузера пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).
</p>
<p>
	 Какие виды cookie-файлов и с какой целью мы используем?
</p>
<p>
	 На Сайте используются как cookie-файлы самого Сайта, так и сторонние cookie (задаются сервером, расположенным вне домена наших сайтов, например Яндекс Метрика).
</p>
<p>
	 Обязательные cookie-файлы
</p>
<p>
	 Для нормальной работы сайта необходимы некоторые cookie-файлы.&nbsp;
</p>
<p>
	 Функциональные cookie-файлы
</p>
<p>
	 Данные cookie-файлы используются для обеспечения работы некоторых дополнительных функций Сайта, например, для хранения ваших предпочтений (в том числе имени пользователя или выбора языка) и для предотвращения повторных прохождений опросов пользователями. Подобные функции улучшают условия работы пользователей с сайтом.
</p>
<p>
	 Cookie-файлы предпочтений
</p>
<p>
	 Cookie-файлы предпочтений собирают информацию о вашем выборе на сайте и предпочтениях и позволяют нам «помнить» информацию о выбранном вами городе и других местных настройках и соответствующим образом настраивать сайт.
</p>
<p>
	 Cookie-файлы социальных сетей
</p>
<p>
	 Cookie-файлы данного типа применяются для сбора информации об использовании социальных сетей.
</p>
<p>
	 Аналитические cookie-файлы
</p>

<p>
	 Cookie аналитики собирают информацию о том, как вы использовали сайты, и позволяют нам вносить улучшения в сайты. Например, аналитические cookie-файлы показывают нам, какие страницы нашего Сайта посещаются чаще всего, помогают выявлять трудности, возникающие при использовании веб-сайта, а также позволяют оценить эффективность рекламы. Благодаря этому у нас есть возможность составить представление о тенденциях использования Сайта в целом, а не только по отдельным пользователям. Мы используем информацию для анализа трафика на сайтах.
</p>
<p>
	 Cookie-файлы, применяемые для определения целевой аудитории и в рекламных целях
</p>
<p>
	 Мы можем использовать cookie-файлы для рекламирования вам услуг на сторонних веб-сайтах. Например, если вы посетите наш Cайт, то в дальнейшем можете встретить рекламу Сайта на некоторых сторонних веб-сайтах.
</p>
<p>
	 Иногда мы используем сторонние cookie-файлы для отслеживания эффективности своих рекламных объявлений. Такие cookie-файлы, например, запоминают, с помощью каких браузеров пользователи посещают наши веб-сайты. С помощью данной процедуры мы также регулируем и оцениваем эффективность нашей рекламной деятельности.
</p>
<p>
	 Кроме того, мы заключаем договоры со сторонними рекламными сетями, которые могут собирать IP-адреса и другую информацию с помощью веб-маяков на нашем Сайте, на сторонних веб-сайтах. Рекламные сети постоянно отслеживают вашу онлайн деятельность, собирая сведения о переходах по страницам веб-сайтов с помощью автоматизированных средств, включая использование cookie-файлов. Они используют данные сведения для показа рекламных объявлений о продуктах и услугах, которые могут быть для вас интересны. Вы можете увидеть эти рекламные объявления на других веб-сайтах. С помощью данной процедуры мы также регулируем и оцениваем эффективность нашей рекламной деятельности.
</p>
<p>
	 Кроме того, мы можем также использовать веб-маяки (или GIF-файлы) и другие подобные технологии в дополнение или в сочетании с файлами cookie. Веб-маяк, как правило, представляет собой прозрачное графическое изображение (обычно 1 пиксель х 1 пиксель), которое размещается на веб-сайте или в электронном письме и помогает нам понять поведение посетителей нашего веб-сайта.
</p>
<p>
	 Вся информация, собираемая этими cookie-файлами, обобщается и, соответственно, является анонимной. Если вы запретите использовать эти cookie-файлы, мы не сможем отслеживать посещаемость веб-сайта и не сможем контролировать его работу.
</p>
<p>
	 Как отказаться от обработки cookie-файлов?
</p>
<p>
	 Мы не рекомендуем вам отключать использование cookie-файлов во время посещения наших сайтов, так как это может повлечь определенные неудобства: например, вы не сможете выполнить некоторые действия. Это может также привести к тому, что определенные разделы или функции наших сайтов будут работать некорректно. Также помните, что если вы удалите cookie-файлы, возможно, мы не сможем автоматически определять ваши предпочтения, такие как выбор языка и страны. Кроме того, мы не сможем узнать, принимали ли вы ранее положения и условия и отказывались ли от каких-либо услуг.
</p>
<p>
	 Если вы хотите удалить cookie-файлы или отключить их использование в своём браузере, это вполне возможно. Чтобы это сделать, вам нужно будет обратиться к документации по настройке конфигурации вашего браузера, поскольку соответствующий порядок действий обычно зависит от используемого браузера. Учтите, что, если вы решите пойти данным путем, это может неблагоприятно повлиять на вашу возможность эффективно пользоваться нашим сайтом. Включение cookie-файлов обеспечивает более слаженную работу с ним.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>