<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Согласие посетителя сайта на обработку персональных данных");
?><p>
	 Я свободно, своей волей и в своем интересе выражаю свое безусловное согласие ООО «САГА»
</p>
<p>
	 ОГРН 1167746097738 (далее по тексту - Оператор) на обработку моих персональных данных.
</p>

<p>
	 Персональные данные - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.&nbsp;
</p>
<p>
	 Настоящее Согласие дано мной на обработку следующих персональных данных:
</p>
<ul>
	<li>
	<p>
		 Фамилия, имя, отчество;
	</p>
 </li>
	<li>
	<p>
		 Номер телефона;
	</p>
 </li>
	<li>
	<p>
		 E-mail;
	</p>
 </li>
	<li>
	<p>
		 Фактический адрес (для отправки документов);
	</p>
 </li>
	<li>
	<p>
		 Платежные реквизиты;
	</p>
 </li>
	<li>
	<p>
		 Дата и место рождения;
	</p>
 </li>
	<li>
	<p>
		 Адрес регистрации;
	</p>
 </li>
	<li>
	<p>
		 Паспортные данные.
	</p>
 </li>
</ul>

<p>
	 Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, блокирование, обезличивание, удаление, уничтожение, передача третьим лицам для указанных ниже целей, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.
</p>

<p>
	 Моё согласие является конкретным, предметным, информированным, сознательным и однозначным.
</p>

<p>
	 Данное согласие дается Оператору и третьему лицу(-ам) для обработки моих персональных данных в целях:
</p>
<ul>
	<li>
	<p>
		 рассмотрения заявок на получение услуг/приобретение товаров Оператора;
	</p>
 </li>
	<li>
	<p>
		 эффективного исполнения заказов, договоров и иных обязательств, принятых Оператором&nbsp; в качестве обязательных к исполнению.
	</p>
 </li>
	<li>
	<p>
		 обеспечения стабильной работы и безопасности сайта, улучшения пользовательского опыта, качества услуг, сервисов и маркетинговых мероприятий, разработка новых сервисов и развитие функционала на сайте Оператора
	</p>
 </li>
	<li>
	<p>
		 Направления сообщений рекламного характера; информационных рассылок; предоставления информации рекламного характера в устном и письменном виде.
	</p>
 </li>
	<li>
	<p>
		 Рекламного продвижения и таргетирования рекламных материалов.
	</p>
 </li>
	<li>
	<p>
		 Проведения статистических и иных исследований на основе предоставленных данных.
	</p>
 </li>
	<li>
	<p>
		 Предоставление ответов на обращения.
	</p>
 </li>
</ul>

<p>
	 Настоящее согласие действует с момента его предоставления и до достижения цели обработки персональных данных или до момента его отзыва путем направления соответствующего уведомления на электронный адрес <a href="mailto:info@vibroopora.com">info@vibroopora.com</a>
</p>

<p>
	 Оператор рассматривает заявление в течение 10 (десяти) рабочих дней с момента его получения.
</p>
<p>
	 В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.
</p>

<p>
	 Оператор обрабатывает персональные данные в соответствии с Политикой в отношении обработки персональных данных, размещенной по адресу: <a href="https://vibroopora.com/politika-pd/">https://vibroopora.com/politika-pd/</a>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>