<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "сага, группа компаний, о компании");
$APPLICATION->SetPageProperty("description", "Группа компаний «САГА»");
$APPLICATION->SetTitle("О компании");
?><h2>Группа компаний&nbsp;«САГА»</h2>
<p>
	 Группа компаний «САГА» начала свою деятельность в 2002 году, как официальный дистрибьютор немецкой компании EFFBE* по продаже виброопор и продукции из эластомеров.
</p>
<p>
	 *EFFBE – мировой лидер с 70-летней историей производства <a href="https://vibroopora.com/vibroopory/" style="border-bottom: 1px dotted grey;">сертифицированных виброопор премиум класса</a> и огромным опытом на мировых рынках в сфере виброизоляционных решений.
</p>
<p>
	 В настоящее время группа компаний «САГА» является лидером в своей нише и имеет репутацию надежного партнера на всем постсоветском пространстве.
</p>
<ul>
	<li>В процессе развития Группа компаний расширила сферу влияния, заключив договора прямых поставок с производителями виброопор в странах Европы, Китая и России. И сегодня предоставляет заказчикам самый широкий выбор качественных, надежных виброопор в различных ценовых сегментах: от премиум до эконом-класса.</li>
	<li>Офис и основной склад компании находятся в Москве. Развитая дилерская сеть и грамотно выстроенная логистическая система позволяют компании в минимальные сроки осуществлять поставку нужных моделей в любой город России и стран СНГ.</li>
	<li>Благодаря накопленному опыту сотрудники компании быстро и грамотно помогают клиентам в выборе нужных моделей виброопор не только для стандартных задач. Профессионалы компании участвуют в разработке индивидуальных решений с выездом на объект заказчика. В особых ситуациях к работе подключаются партнеры - инженеры EFFBE. Совместная работа немецких и российских экспертов позволяет находить оптимальное решение для самых сложных задач: и с технической, и с экономической точек зрения. </li>
</ul>
<p>
	 Группа компаний «САГА» ценит свой опыт и дорожит репутацией «надежного партнера». Поэтому работа с клиентами ведется индивидуально: с учетом особенностей и нюансов каждого конкретного запроса, не зависимо от уровня сложности поставленной задачи.
</p>
<p>
	 Данный сайт является интернет-магазином розничных продаж компании ООО «САГА» (ГК САГА), эксклюзивного дистрибьютора компании EFFBE Gmbh (Германия) в России и странах СНГ по продаже виброопор Levelmount, CONTI-Schwingmetall и решений в области виброизоляции, а также продукции из эластомеров.<br>
</p>
<p>
	 Компания EFFBE Gmbh (Германия) производит виброопоры более 70 лет&nbsp;и имеет огромный опыт в сфере виброизоляционных решений.
</p>
<p>
	 ООО «САГА»&nbsp;является дистрибьютором компании EFFBE с 2002 года. Сотрудники прошли обучение по подбору виброопор и решений в компании EFFBE в Германии. В случае необходимости&nbsp;запрос направляется инженерам EFFBE.
</p>
<p>
</p>
<h4>Официальный сайт EFFBE</h4>
<p>
</p>
 <a href="https://www.effbe.de/" target="_blank">https://www.effbe.de/</a><br>
 <a href="https://www.effbe-antivibration.ru" target="_blank">https://www.effbe-antivibration.ru/</a> (на русском)
<p>
</p>
<p>
	 На сайте представлена первичная теоретическая и техническая информация по выбору виброопор. Для получения консультаций и подбора решений в области виброизоляции Вашего оборудования, а также по вопросам оптовых закупок&nbsp;обращайтесь, пожалуйста, в офис компании «САГА».<br>
</p>
<h3> Интернет-магазин vibroopora.com </h3>
<p>
В нашем интернет-магазине можно приобрести виброопоры в розницу, а также частным лицам&nbsp;с доставкой по РФ и СНГ. В ассортименте виброопоры как производства Европейских стран, с гарантированными характеристиками для максимальной виброизоляции, так и более экономичных, но проверенных длительным сотрудничеством российских и китайских производителей.
</p>
<p>
	 Продажа осуществляется с большого собственного склада в Москве, с широким ассортиментом, что исключает необходимость ожидания доставки, даже в случае больших партий. В случае редких типов виброопор возможна поставка на заказ.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>