<h2 style="font-size: 1.2em; margin-top: 0px">Отгрузку товара мы осуществляем после 100% предоплаты</h2>
<h2 style="font-size: 1.2em; margin-top: 20px">География доставки</h2>
<p>
	 Доставку мы осуществляем по всей России и странам СНГ с помощью транспортных компаний СДЭК и Деловые Линии с забором с нашего склада.
</p>
<p>
	 Также мы можем отправить Ваш заказ любой транспортной компанией по вашему выбору, в том числе той, с которой вы уже сотрудничаете.
</p>
<h2 style="font-size: 1.2em; margin-top: 20px">Условия оплаты доставки</h2>
<p>
	 Ориентировочная стоимость заказа:
</p>
<p>
</p>
<ul>
	<li>&nbsp;по Москве от 500 рублей</li>
	<li>по России (в т.ч. Санкт-Петербург) от 700 рублей</li>
</ul>
<p>
</p>
<p>
	 Итоговая стоимость доставки зависит от веса, габаритов и выбранной транспортной компании.
</p>
<h2 style="font-size: 1.2em; margin-top: 20px">Сроки доставки</h2>
<p>
	 Сроки доставки по Москве составляют 1-2 дня, не считая дня отправления заказа, по России сроки доставки зависят от дальности региона.
</p>
<p>
	 Сроки доставки по Санкт-Петербургу в среднем 1-2 дня с момента отправления заказа.&nbsp;
</p>
<p>
	 При отправке заказа мы передаем все необходимые закрывающие документы на покупку.
</p>